brew 'zsh'
brew 'git' 
brew 'ruby'
brew 'mas'
brew 'httpd'
brew 'php@7.1'
brew 'mysql'
brew 'libsass'

cask 'appcleaner'
cask 'firefox-developer-edition'
cask 'google-chrome'
cask 'sequel-pro'
cask 'spotify'
cask 'visual-studio-code'

mas "Microsoft Remote Desktop", id: 715768417
mas "Cinch", id: 412529613
mas "Harvest", id: 506189836
mas "Trello", id: 1278508951
mas "Slack", id: 803453959
mas "Pages", id: 409201541
mas "Numbers", id: 409203825
